Repository: anomalyua/anomalyua.github.io
Catalog: src/locales/*.po
Languages: de_de, es_es, fr_fr, sv_se, uk_ua

source: 1000 + veteran care specialists (psychological, medical, social services)
es_es: 1000+ especialistas en cuidados para Veteranos ( Psicologos, Medicos, Servicios Sociales)
uk_ua: 1000 + спеціалістів, що допомагають ветеранам (психологи, медики, соціальні служби)

source: 20,000+ members of underserved communities taught, including Ukrainian veterans and their children, IDPs, and Crimean Tatars. For children and teens, Anomaly provides and conversation clubs and civic engagement opportunities in addition to lessons. Through socially-engaged volunteering, young people learn that they can have a real impact on their neighbourhoods, cities, and country. ( add more general info); Link to English NOW (more detailed info on this page).
de_de: 20.000 Mitglieder von unterpriviligierten Communities unterrichtet, darunter ukrainische Veteranen und ihre Kinder, Binnenvertriebene und Krimtataren. Für Kinder und Jugendliche bietet Anomalie neben dem Unterricht auch Konversationsklubs und Möglichkeiten für soziales Engagement. Durch sozial engagierte Freiwilligenarbeit lernen junge Menschen, dass sie positiven Einfluss auf ihre Nachbarschaft, Städte und letztendlich ihr Land haben können. ( mehr allgemeine Infos); Link auf Englisch JETZT (mehr Informationen auf dieser Seite).
es_es: Más de 20.000 miembros de comunidades marginadas, incluyendo veteranos ucranianos y sus hijos, desplazados internos y Tatares Crimeos. Para niños y adolescentes, Anomaly ofrece oportunidades de conversación y participación cívica además de las lecciones. A través del voluntariado socialmente comprometido, los jóvenes aprenden que pueden tener un impacto real en sus barrios, ciudades y países. ( add more general info); Link to Spanish NOW (more detailed info on this page).
fr_fr: Plus de 20 000 membres de communautés défavorisées ont bénéficié d'un enseignement, notamment des anciens combattants ukrainiens et leurs enfants, des personnes déplacées et des Tatars de Crimée. Pour les enfants et les adolescents, Anomaly fournit des clubs de conversation et des opportunités de participation civique en plus des leçons. Grâce à un bénévolat socialement engagé, les jeunes apprennent qu'ils peuvent avoir un impact réel sur leurs quartiers, leurs villes et leur pays. ( ajouter des informations plus générales) ; Lien vers l'anglais MAINTENANT (plus d'informations sur cette page).
sv_se: Undervisat 20.000+ medlemmar från underserverade samhällen, vilket inkluderar ukrainska veteraner och deras barn, internflyktingar, och krimtatarer. För barn och tonåringar erbjuder Anomaly, utöver lektioner, konversations-klubbar och möjligheter för samhällsengagemang. Genom socialt engagerade volontärer lär sig ungdomarna att de kan ha en reell påverkan på sina grannar, städer och länder.
uk_ua: Отримали навчання понад 20 000 членів знедолених громад, включаючи українських ветеранів та їхніх дітей, ВПО та кримських татар. Дітям і підліткам Anomaly на додаток до уроків надає розмовні клуби та можливості для громадської участі. Завдяки соціально-залученому волонтерству молоді люди дізнаються, що вони можуть мати реальний вплив на свої райони, міста та країну. Посилання на українську ЗАРАЗ (більш детальна інформація на цій сторінці).

source: 3500 + veterans in our community
es_es: 3500 + veteranos en nuestra comunidad
uk_ua: 3500 + ветеранів у нашій спільноті

source: About
de_de: Infos
es_es: Acerca de
fr_fr: À propos
sv_se: Om
uk_ua: Про

source: About Us
de_de: Über uns
es_es: Acerca de nosotros
fr_fr: À propos de nous
sv_se: Om oss
uk_ua: Про нас

source: Address
de_de: Anschrift
es_es: Dirección
fr_fr: Adresse
uk_ua: Адреса

source: Animals
de_de: Tiere
es_es: Animales
fr_fr: Animaux
sv_se: Djur
uk_ua: Тварини

source: Anomaly connects foreign donors with an orphanage in Mariupol to help children find a new family and home.
de_de: Anomalie stellt Kontakt zwischen ausländischen Spendern und einem Waisenhaus in Mariupol her, um den Kindern zu helfen, eine neue Familie und ein neues Zuhause zu finden.
es_es: Anomaly conecta a donantes extranjeros con un orfanato en Mariupol para ayudar a los niños a encontrar una nueva familia y hogar.
fr_fr: Anomalie relie les donateurs étrangers à un orphelinat à Mariupol pour aider les enfants à trouver une nouvelle famille et un nouveau foyer.
sv_se: För att hjälpa barn hitta en ny familj och hem kopplar Anomaly ihop utländska donatorer med ett barnhem i Mariupol
uk_ua: Anomaly також пов'язує іноземних донорів із дитячим будинком у Маріуполі, щоб допомогти дітям знайти нову сім'ю та дім.

source: Anomaly has helped to organize 40 waste clean ups in neighborhoods all around Kyiv and 15 more around Ukraine. If you would like to host a local clean up- Anomaly can show you how!
de_de: Anomalie hat dazu beigetragen, 40 Müll clean-ups in Stadtvierteln rund um Kiew und 15 weitere rund um die Ukraine zu organisieren. Wenn Sie eine lokale clean-up Aktion ins Leben rufen möchten - Anomalie kann Ihnen zeigen, wie!
es_es: Anomaly ha ayudado a organizar 40 limpiezas de residuos en los alrededores de Kiev y 15 más alrededor de Ucrania. Si quieres organizar una limpieza local - ¡Anomaly puede mostrarte cómo!
fr_fr: Anomaly a aidé à organiser 40 nettoyages dans les quartiers autour de Kiev et 15 autres dans toute l’Ukraine. Si vous souhaitez organiser un nettoyage local, Anomaly peut vous montrer comment faire !
sv_se: Anomaly har hjälpt till att organisera 40 städtillfällen i stadsdelarna runt Kiev och 15 mer i Ukraina. Anomaly kan visa dig hur du kan gå tillväga om du vill vara arrangera ett lokalt städtillfälle!
uk_ua: Anomaly допомогла організувати понад 40 толок у районах Києва і ще 15 по всій Україні. Якщо ви хочете організувати толоку- Аномалія вам допоможе!

source: Anomaly helps adovcate the rights of children and promote better living quality for vulnerable children.
de_de: Anomalie setzt sich für die Rechte von Kindern ein und möchte dazu beitragen eine bessere Lebensqualität für gefährdete Kinder zu fördern.
es_es: Anomaly ayuda a abogar los derechos de los niños y a promover una mejor calidad de vida para los niños vulnerables.
fr_fr: Anomaly aide à défendre les droits des enfants et à promouvoir une meilleure qualité de vie des enfants vulnérables.
sv_se: Anomaly hjälper till att förespråka barns rättigheter samt främja en bättre levnadsstandard för utsatta barn.
uk_ua: Anomaly допомагає захищати права дітей і забеспечувати кращу якість життя дітям з вразливих категорій.

source: Anomaly helps the Ukrainian environment with neigborhood clean-ups and environmental advocacy projects. Anomaly hosts up to 3 cleans-ups a month to help minimize public litter. By doing so, Anomaly helps its participants learn about the effects of waste on the environment (both local and worldwide) and learn how to create similar projects at home. To add on, Anomaly helps to lobby environmental issues occuring in multiple cities across Ukraine. We will pinpoint any companies that are at the core of enironvmental issues and combat them through advocacy and lobbying.
de_de: Anomalie hilft der ukrainischen Umwelt mit Clean-Up-Aktionen in Nahcbarschaften und Umweltförderungsprojekten. Auf diese Weise möchte Anomalie auf die Auswirkungen von Abfall auf die Umwelt (sowohl lokal als auch weltweit) hinweisen und den Teilnehmern ermöglichen zu lernen, wie man zu Hause ähnliche Projekte entwickelt. Hinzu kommt, dass Anomalie dazu beiträgt die Umweltfragen in mehreren Städten der Ukraine aufzuwerfen. Wir haben es uns zur Aufgabe gemacht Unternehmen zu ermitteln, die für Umweltverschmutzung verantwortlich sind und sie durch Lobbyarbeit bekämpfen.
es_es: Anomaly ayuda al medio ambiente ucraniano con proyectos de limpieza y defensa del medio ambiente. Al hacerlo, Anomaly ayuda a sus participantes a aprender sobre los efectos de los residuos en el medio ambiente (tanto locales como mundiales) y a aprender a crear proyectos similares en casa. Para añadir, Anomaly ayuda a sacar a relucir los problemas ambientales que ocurren en múltiples ciudades de Ucrania. Señalaremos cualquier empresa que esté en el centro de las cuestiones enironvmentales y las combatiremos a través de la promoción y el activismo.
fr_fr: Anomaly aide l'environnement ukrainien dans les projets de nettoyage des quartiers et de défense de l'environnement, qui organisent jusqu'à 3 nettoyages par mois pour minimiser les déchets publiques. En faisant cela, Anomaly aide ses participants à se familiariser avec les effets des déchets sur l'environnement (local et mondial) et à apprendre comment créer des projets similaires à la maison. Pour ajouter ceci, Anomaly aide à faire pression sur les questions environnementales qui surviennent dans plusieurs villes d’Ukraine. Nous identifierons les entreprises qui sont au cœur des problèmes environnementaux et les combattrons par le biais de la sensibilisation et du lobbying.
sv_se: Anomaly hjälper den ukrainska miljön med städ-dagar och projekt som berör miljöpåverkan. För att minimera offentlig nedskräpning arrangerar Anomaly upp till tre städ-dagar i månaden. På så vis hjälper Anomaly deltagarna att lära sig om hur miljön påverkas av nedskräpning (både lokalt och över hela världen) samt lära sig att skapa liknande projekt hemma. Därtill lobbar Anomaly i miljöfrågor som uppstår i flera städer över hela Ukraina. Vi kommer att identifiera alla företag som är centrala i miljöfrågor och motarbeta dem genom opinionsbildning samt lobbying.
uk_ua: Anomaly допомагає захистити українське довкілля шляхом організації толок і адвокації екологічних проектів. Anomaly проводить до 3 толок на місяць, щоб мінімізувати засмічення суспільних просторів. Під час цих заходів наша команда допомагає їх учасникам дізнатися про вплив відходів на захист (як місцевих, так і в усьому світі) та навчитися створювати подібні проекти самостійно. До того ж, Anomaly допомагає лобіювати екологічні проблеми, що виникають у багатьох містах України. Ми визначаємо організації, що сприяють виникненню екологічних проблем, та боремося з ними через закони та лобіювання.

source: Anomaly offers free english lessons and workshops on various topics. We offer these lessons to any adult in need to help promote personal sustainability and open their ability to work in future opportunities. If you are not a Veteran or Child, Anomaly can still help you with educational modules and workshops.
de_de: Anomalie bietet kostenlose Englischunterricht und Workshops zu verschiedenen Themen. Wir bieten diesen Unterricht jedem Erwachsenen an, der sich mit (persönlicher) Nachhaltigkeit auseinandersetzen möchte und seine oder ihre eigenen Fähigkeit erweitern möchte. Wenn du kein Veteran oder Kind bist, kann Anomalie dir immer noch mit Bildungsmodulen und Workshops helfen.
es_es: Anomaly ofrece clases y talleres gratuitos sobre varios temas. Ofrecemos estas lecciones a cualquier adulto en necesidad de ayudar a promover la sostenibilidad personal y a ampliar su capacidad pa trabajar en oportunidades futuras. Si usted no es un Veterano o un Niño, Anomaly todavía puede ayudarlo con módulos educativos y talleres.
fr_fr: Anomaly propose des cours d'anglais gratuits et des ateliers sur divers sujets. Nous offrons ces leçons à tout adulte dans le besoin afin de promouvoir la durabilité personnelle et d'ouvrir leur capacité à travailler dans des opportunités futures. Si vous n'êtes pas un Vétéran ou un Enfant, Anomaly peut tout de même vous aider avec des modules et des ateliers éducatifs.
sv_se: Anomaly erbjuder gratis undervisning i engelska samt workshops i olika ämnen. Dessa lektioner erbjuder vi till alla vuxna i behov av personlig hållbarhet, vilket kan framhäva deras förmåga att arbeta i framtida möjligheter. Om du inte är veteran eller minderårig kan Anomaly fortfarande hjälpa dig genom utbildningsmoduler och workshops.
uk_ua: Anomaly пропонує безкоштовні уроки англійської мови та семінари на різні теми. Ми пропонуємо ці уроки будь-якій дорослій людині, яка потребує сприяння розвитку особистої відповідальності та відкриття нових можливостей у апрацевлаштуванні. Якщо ви не ветеран або дитина, Anomaly все одно може допомогти вам з навчальними модулями та практичними заняттями.

source: Anomaly provides a wide range of volunteering opportunities in Ukraine. We have divisions in Kyiv, Lviv, Odessa and other Ukrainian cities. The main areas for volunteering are education, ecology, kids assistance, veterans programs, local communities, and animals protection. If you have skills in English teaching, IT, content creation, design, professional training, project management, you are the person we are looking for. If not, but you want to join us, feel free to apply and we will find volunteering opportunities within our team in accordance with your skills and desires. Do you have some ideas of how to improve Ukraine? Bring them to life together with us! Do you need immigration support for living in Ukraine? We provide it for all of our foreign volunteers. Still have questions? Don't hesitate, and fill out our appllication form. Let's talk about your future volunteering journey as a part of the Anomaly team!
de_de: Anomalie bietet in der Ukraine eine breite Palette von Möglichkeiten für Freiwilligentätigkeit an. Die Hauptbereiche der Freiwilligentätigkeit sind Bildung, Ökologie, Kinderbetreuung, Veteranenprogramme, lokale Gemeinden und Tierschutz. Wenn Sie Kenntnisse in Englischunterricht, IT, Content-Erstellung, Design, professionelles Training, Projektmanagement haben, sind Sie die Person, die wir suchen. Wenn nicht, du uns aber beitreten möchtest, kannst du dich bewerben und wir finden Möglichkeiten dich in unserem Team zu begrüßen. Hast du Ideen zur Verbesserung der Ukraine? Mach sie mit uns zusammen wahr! Du benötigst Unterstützung für die Einwanderung in die Ukraine? Wir stellen sie für alle unsere ausländischen Freiwilligen zur Verfügung. Hast du noch Fragen? Zöger nicht und fülle unser Bewerbungsformular aus. Lass uns über deine zukünftiges Abenteuer als Teil des Anomalie Teams sprechen!
es_es: Anomaly ofrece una amplia gama de oportunidades de voluntariado en Ucrania, tenemos divisiones en Kiev, Lviv, Odessa y otras ciudades ucranianas. Las principales áreas de voluntariado son la educación, la ecología, la asistencia a los niños, los programas de veteranos, las comunidades locales y la protección de los animales. Si tienes habilidades en la enseñanza del inglés, TI, creación de contenidos, diseño, formación profesional, gestión de proyectos, eres la persona que estamos buscando. Si no, pero quieres unirte a nosotros siéntase libre de aplicar y encontraremos oportunidades de voluntariado dentro de nuestro equipo de acuerdo con sus habilidades y deseos. ¿Tienes alguna idea de cómo mejorar Ucrania? ¡Tráela a la vida junto con nosotros! ¿Necesita apoyo migratorio para vivir en Ucrania? Lo proporcionamos para todos nuestros voluntarios extranjeros. ¿Todavía tienes preguntas? No te preocupes y llena nuestro formulario de aplicacion. ¡Hablemos de tu futura travesia de voluntario como parte del equipo Anomaly!
fr_fr: Nous avons des divisions à Kyiv, Lviv, Odessa et d'autres villes ukrainiennes. Les principaux domaines de bénévolat sont l’éducation, l’écologie, l’assistance aux enfants, les programmes d’anciens combattants, les communautés locales et la protection des animaux. Si vous avez des compétences en enseignement de l'anglais, en informatique, en création de contenu, en design, en formation professionnelle, en gestion de projet, vous êtes la personne que nous recherchons. Si ce n'est pas le cas, mais vous voulez nous rejoindre, N'hésitez pas à poser votre candidature et nous trouverons des opportunités de bénévolat au sein de notre équipe en fonction de vos compétences et de vos désirs. Avez-vous des idées pour améliorer l'Ukraine? Apportez-les à la vie avec nous! Vous avez besoin du soutien à l’immigration pour vivre en Ukraine? Nous le fournissons à tous nos volontaires étrangers. Vous avez encore des questions ? N'hésitez pas et remplissez notre formulaire de demande. Parlons de votre futur voyage bénévole dans le cadre de l'équipe Anomaly!
sv_se: Anomaly erbjuder ett brett utbud av volontärmöjligheter i Ukraina. Vi har sektioner i Kyiv, Lviv, Odessa samt i andra ukrainska städer. Huvudsakliga områdena för volontärarbete berör utbildning, ekologi, barnhjälp, veteranprogram, lokala samhällen och djurskydd. Om du har kunskaper i att undervisa i engelska, IT, digitalt skapande, design, yrkesutbildning, eller projektledning, är du den vi söker. Om inte, och om du fortfarande vill ansluta dig till oss, tveka inte att söka. Vi kommer att hitta volontärmöjligheter inom vårt team i enlighet med dina kunskaper och önskemål. Har du några idéer om hur man kan förbättra Ukraina? För dem till liv tillsammans med oss! Behöver du bosättningsstöd för att bo i Ukraina? Vi tillhandahåller det för alla våra utländska volontärer. Har du fortfarande frågor? Tveka inte och fyll i vårt applikationsformulär. Låt oss tala om din framtida volontärresa som en del i Anomaly-teamet!
uk_ua: Anomaly надає широкий спектр можливостей волонтерства в Україні. У нас є підрозділи в Києві, Львові, Одесі та інших містах України. Основними напрямками волонтерства є освіта, екологія, допомога дітям, програми для ветеранів, місцеві громади, захист тварин. Якщо у вас є навички викладання англійської мови, ІТ, створення контенту, дизайну, професійного навчання, управління проектами, то ви та людина, яку ми шукаємо. Якщо ні, але ви хочете приєднатися до нас, не соромтеся подавати заявку, і ми знайдемо можливості для волонтерства в нашій команді відповідно до ваших навичок та побажань. У вас є ідеї, як покращити Україну? Оживіть їх разом з нами! Чи потрібна вам імміграційна підтримка для проживання в Україні? Ми надаємо це всім нашим іноземним волонтерам. Ви все ще маєте запитання? Не зволікайте і заповніть нашу форму заявки. Давайте поговоримо про ваш майбутній волонтерський шлях у складі команди Anomaly!

source: Anomaly supports animal shelters in Kyiv, Lviv, and Dnipro. We help volunteers to solve the problem of stray animal overpopulation.
de_de: Anomalie unterstützt Tierheime in Kiew, Lwiw und Dnipro. Wir helfen Freiwilligen bei der Lösung des Problems der streunenden Tierbevölkerung.
es_es: Anomaly apoya a los protectores de animales en Kiev, Lviv, y Dnipro. Ayudamos a los voluntarios a resolver problemas de sobrepoblacion de animales callejeros.
fr_fr: Anomaly soutient les abris pour animaux à Kyiv, Lviv, Dnipro. Nous aidons les bénévoles à résoudre le problème de la surpopulation animale perdue.
sv_se: Anomaly stöder djurhem i Kyiv, Lviv och Dnipro. Vi hjälper volontärer att lösa problemet med herrelösa djur.
uk_ua: Anomaly підтримує притулки для тварин у Києві, Львові та Дніпрі. Ми допомагаємо волонтерам вирішити проблему перенаселення бездомних тварин.

source: Anomaly works with Kyiv City Administration and local community leaders to help solve everyday problems of Kyiv residents, such as utility outages, road potholes, and piling rubbish.
de_de: Anomalie arbeitet mit der Kiewer Stadtverwaltung und den lokalen Gemeinderäten zusammen, um die alltäglichen Probleme der Kiewer Einwohner zu lösen, z. B. Versorgungsausfälle, Schlaglöcher und Müll.
es_es: Anomaly trabaja con la administración de la ciudad de Kiev y los líderes de la comunidad local para ayudar a resolver los problemas cotidianos de los residentes de Kiev, tales como interrupciones de servicios, mal estado de las calles y basura apilada.
fr_fr: Anomalie collabore avec l'administration de la ville de Kiev et les dirigeants de la communauté locale afin d'aider à résoudre les problèmes quotidiens des habitants de Kiev comme les pannes d'utilité, les nids-de-poule des routes et l'accumulation de déchets.
sv_se: Anomaly arbetar med stadsförvaltningen i Kyiv och lokala samhällsledare för att lösa vardagliga problem för Kyivs invånare: strömavbrott, väggropar, och avfallshögar.
uk_ua: Anomaly співпрацює з міською адміністрацією та керівниками місцевих громад, щоб допомогти вирішити повсякденні проблеми киян, такі як відключення комунальних послуг, вибоїни на дорогах та нагромадження сміття.

source: Anti - Narc
de_de: Gegen Drogen
es_es: Antinarcoticos
sv_se: Anti - Nark
uk_ua: Анти наркоманські

source: Are you or a loved one a veteran who would like to help make Ukraine a better place? If so, join our volunteer team today!
de_de: Sind Sie oder ein/e Angehörige/r eines Veterans, der helfen möchte, die Ukraine zu einem besseren Ort zu machen? Wenn ja, treten Sie heute in unser Freiwilligenteam ein!
es_es: ¿Eres tu o un ser querido un veterano que quisiera ayudar a hacer de Ucrania un lugar mejor? Si es así, ¡únete a nuestro equipo de voluntarios hoy!
fr_fr: Êtes-vous, ou l'un de vos proches, un ancien vétéran qui aimerait contribuer à faire de l'Ukraine un endroit meilleur ? Si oui, rejoignez notre équipe de bénévoles dès aujourd'hui !
sv_se: Är du eller en anhörig en veteran som skulle vilja hjälpa göra Ukraina till en bättre plats? Om så är fallet, gå med i vårt volontärteam idag!
uk_ua: Ви чи ваша кохана людина ветеран і хочете допомогти змінити Україну на краще? Якщо так, приєднуйтесь до нашої волонтерської команди!

source: Become a Volunteer
de_de: Werden Sie Freiwilliger
es_es: Coviertete en voluntario
fr_fr: Devenir un bénévole
sv_se: Bli volontär
uk_ua: Стати волонтером

source: Check out our accomplishments
de_de: Schauen Sie sich unsere Leistungen an
es_es: Echa un vistazo a nuestros logros
fr_fr: Découvrez nos accomplissements
sv_se: Spana in våra prestationer
uk_ua: Наші досягнення

source: Children of ATO Veterans
de_de: Kinder von ATO-Veteranen
es_es: Hijos de los Veteranos de ATO
fr_fr: Enfants d'ATO vétérans
sv_se: Barn till ATO Veteraner
uk_ua: Діти ветеранів

source: Children of Crimea and Tatars
de_de: Kinder der Krim und der Tataren
es_es: Hijos de Crimea y Tatares
fr_fr: Enfants de Crimée et de Tatars
sv_se: Barn från Krimhalvön och Tatarer.
uk_ua: Діти кримських татар

source: Children of Donbas
de_de: Kinder des Donbas
es_es: Hijos de Donbas
fr_fr: Enfants de Donbas
sv_se: Barn från Donbas
uk_ua: Діти Донбасу

source: Come grab a drink with us! We offer a cool environment to meet with other veterns like yourself.
de_de: Gönnen Sie sich einen Drink mit uns! Wir bieten Ihnen eine coole Umgebung, um sich mit anderen Veteranen wie Ihnen zu treffen.
es_es: ¡Ven a tomar una copa con nosotros! Ofrecemos un ambiente agradable para reunirte con otros veteranos como tu.
fr_fr: Venez prendre un verre avec nous! Nous offrons un environnement cool pour rencontrer d'autres vétérans comme vous.
sv_se: Kom och ta en drink med oss! Vi erbjuder en cool miljö där du kan träffa andra veteraner som dig själv.
uk_ua: Приходьте пропустити склянку з нами! Ми пропонуємо приємне оточення таких самих ветеранів, як ви.

source: Community
es_es: Comunidad
fr_fr: Communauté
sv_se: Gemenskap
uk_ua: Спільнота

source: Competency
de_de: Kompetenzen
es_es: Competencia
fr_fr: Compétence
sv_se: Kompetens
uk_ua: Компетентність

source: Contact us
de_de: Kontaktieren Sie uns!
es_es: Contáctate con nosotros
fr_fr: Contactez-nous
sv_se: Kontakta oss
uk_ua: Зв'язатися з нами

source: Contacts
de_de: Kontakt
es_es: Contactos
sv_se: Kontakter
uk_ua: Контакти

source: Creativity
de_de: Kreativität
es_es: Creatividad
fr_fr: Créativité
sv_se: Kreativitet
uk_ua: Креативність

source: Crimean Tatars and IDP Children
de_de: Krimtataren und IDP-Kinder
es_es: Tatares de Crimea y niños IDP
fr_fr: Tatars de Crimée et enfants IDP
sv_se: Krimtatarer och minderåriga internflyktingar
uk_ua: Діти кримських татар та ВПО

source: Dare to do the impossible!
de_de: Wagen Sie das Unmögliche zu tun!
es_es: ¡Atrévete a hacer lo imposible!
fr_fr: Osez faire l'impossible!
sv_se: Våga göra det omöjliga!
uk_ua: Наважишся виконати неможливо!
