Repository: anomalyua/anomalyua.github.io
Catalog: src/locales/*.po
Languages: de_de, es_es, fr_fr, sv_se, uk_ua

source: Social Media Marketing training
es_es: Herramientas de marketing en redes sociales
fr_fr: Formation en marketing des médias sociaux
sv_se: Träning i marknadsföring i Sociala Medier
uk_ua: Тренінги з СММ

source: Social Support
de_de: Soziale Unterstützung
es_es: Soporte social
fr_fr: Aide sociale
sv_se: Socialt stöd
uk_ua: Соціальна підтримка

source: Support for Ukrainian veterans: Every Sunday we offer free English courses and conversation clubs specifically for veterans, ATO volunteers, and their families in Kyiv.
de_de: Unterstützung für ukrainische Veteranen: Jeden Sonntag bieten wir kostenlose Englischkurse und Konversationsclubs speziell für Veteranen, Freiwillige von ATO und ihre Familien in Kiew an.
es_es: Apoyo a veteranos ucranianos: Todos los domingos ofrecemos cursos gratuitos de inglés y clubes de conversación específicamente para veteranos, voluntarios de ATO y sus familias en Kiev.
fr_fr: Soutien aux vétérans ukrainiens : Chaque dimanche nous offrons des cours d'anglais et des clubs de conversation gratuits pour les vétérans, les bénévoles de l'ATO et leurs familles à Kiev.
sv_se: Stöd för ukrainska veteraner: Varje söndag erbjuder vi gratislektioner i engelska samt konversationsklubbar specifikt för veteraner, ATO volontärer och deras familjer i Kyiv.
uk_ua: Підтримка українських ветеранів: Щонеділі ми пропонуємо безкоштовні курси англійської мови та розмовні спеціально для ветеранів, волонтерів АТО та їх сімей у Києві.

source: Supported by multiple nations
de_de: Unterstützt durch mehrere Nationen
es_es: Apoyado por múltiples naciones
fr_fr: Soutenu par plusieurs nations
sv_se: Stöds av flera länder
uk_ua: Підтримується багатьма країнами

source: Sustainability
de_de: Nachhaltigkeit
es_es: Sostenibilidad
fr_fr: Développement durable
sv_se: Hållbarhet
uk_ua: Сталість

source: Today our team includes hundreds of volunteers from more than 12 countries and all over Ukraine. Like billions of drops make an ocean, each of our team members makes their contribution in making Ukraine better.
de_de: Heute umfasst unser Team Hunderte von Freiwilligen aus mehr als 12 Ländern und in der ganzen Ukraine. Wie Milliarden Tropfen einen Ozean bilden, leistet jeder unserer Teammitglieder ihren Beitrag zur Verbesserung der Ukraine.
es_es: Hoy en día, nuestro equipo incluye a cientos de voluntarios de más de 12 países y de toda Ucrania. Al igual que miles de millones de gotas hacen un océano, cada uno de los miembros de nuestro equipo hace su contribución para mejorar Ucrania.
fr_fr: Aujourd'hui, notre équipe compte des centaines de bénévoles de plus de 12 pays et de toute l'Ukraine. Comme des milliards de gouttes font un océan, chaque membre de notre équipe contribue à améliorer l’Ukraine.
sv_se: Idag består vårt team av hundratals volontärer från mer än 12 länder och från hela Ukraina. Precis som miljarder droppar gör ett hav, bidrar var och en av våra lagkamrater till att göra Ukraina bättre.
uk_ua: Сьогодні наша команда налічує сотні волонтерів з понад 12 країн та всієї України. Як мільярди крапель утворюють океан, кожен з членів нашої команди робить свій внесок у те, щоб зробити Україну кращою.

source: Trained over 8000 military, volunteers, and national guardsmen in NATO miltary medical standards. In addition to individual training, Anomaly assisted the National Guard of Ukraine in programmatic development of a NATO-standard medic course, implemented on an organization-wide level.
de_de: Mehr als 8000 Streitkräfteangehörige und Freiwillige wurden nach medizinischen Standards der NATO ausgebildet. Neben der individuellen Ausbildung unterstützte Anomalie die Nationalgarde der Ukraine bei der programmatischen Entwicklung eines auf organisationsweiter Ebene implementierten Kurses der NATO-Norm.
es_es: Más de 8000 militares entrenados, voluntarios y guardias nacionales en estándares médicos de la OTAN. Además de la capacitación individual, Anomaly ayudó a la Guardia Nacional de Ucrania en el desarrollo programático de un curso de medicina estándar OTAN, implementado a nivel de toda la organización.
fr_fr: Formation de plus de 8000 militaires, volontaires et membres de la garde nationale aux normes médicales militaires de l'OTAN. En plus de la formation individuelle, Anomaly a aidé la Garde nationale ukrainienne à élaborer un programme de formation médicale aux normes de l'OTAN, mis en œuvre à l'échelle de l'organisation.
sv_se: Tränat över 8000 militärer, volontärer, och nationalgardet i Natos medicinska standarder. Utöver individuell utbildning assisterade Anomaly även det ukrainska nationalgardet i programmatisk utveckling avseende en medicinsk kurs i NATO-standard, vilket implementerades på en organisations-omfattande nivå.
uk_ua: Підготували понад 8000 військових, волонтерів та національних гвардійців згідно військово-медичним стандартам НАТО. Окрім індивідуального навчання, Аномалія допомагала Національній гвардії України у програмній розробці медичних курсів за стандартом НАТО, які впроваджувалися на рівні організації.

source: Ukraine has a large diaspora population which has made homes all over the world, especially in Canada, the United States, and Poland. Since the Revolution of Dignity in 2014, many diaspora have felt called to make a difference.
de_de: Die Ukraine hat eine große Diaspora, die überall auf der Welt eine neue Heimat gefunden hat, insbesondere in Kanada, den Vereinigten Staaten und Polen. Seit der Revolution der Würde im Jahr 2014 fühlten sich viele Angehörige der Diaspora aufgerufen, etwas zu bewegen.
es_es: Ucrania tiene una gran población diáspora que ha hecho hogares en todo el mundo, especialmente en Canadá, Estados Unidos y Polonia. Desde el Rev. de la Dignidad en 2014, muchas diásporas se han sentido llamadas a marcar la diferencia.
fr_fr: L'Ukraine compte une importante population de diaspora qui a fait des foyers partout dans le monde, en particulier au Canada, aux États-Unis et en Pologne. Depuis la Révolution de la dignité en 2014, de nombreuses diaspora se sont senties appelées à faire la différence.
sv_se: Ukraina har en stor diasporabefolkning, med hem över hela världen- särskilt i Kanada, USA och Polen. Många i diasporan har känt sig kallade att göra skillnad sedan värdighetsrevolutionen 2014.
uk_ua: В України є велика діаспора, що облаштувалася по всьому світу, особливо в Канаді, США та Польщі. Після Революції гідності в 2014 році багато представників діаспори відчули покликання змінити ситуацію.

source: Velyka Vasylkivska st, 72, office 20, Ukraine, 03150, Kyiv
de_de: Velyka Vasylkivska st, 72, Büro 20, Ukraine, 03150, Kiew
es_es: Velyka Vasylkivska st, 72, oficina 20, Ucrania, 03150, Kiev
fr_fr: Velyka Vasylkivska, 72, bureau 20, Ukraine, 03150, Kiev
sv_se: Velyka Vasylkivska Gata, 72, kontor 20, Ukraina, 03150, Kyiv
uk_ua: Україна, 03150, м. Київ, вул. Велика Васильківська 72, офіс 20

source: Velyka Vasylkivska st, 72, office 20, Ukraine, 03150, Kyiv
de_de: Velyka Vasylkivska st, 72, Büro 20, Ukraine, 03150, Kiew
es_es: Velyka Vasylkivska st, 72, oficina 20, Ucrania, 03150, Kiev
fr_fr: Velyka Vasylkivska, 72, bureau 20, Ukraine, 03150, Kiev
sv_se: Velyka Vasylkivska Gata, 72, kontor 20, Ukraina, 03150, Kyiv
uk_ua: Україна, 03150, м. Київ, вул. Велика Васильківська 72, офіс 20

source: Veterans
de_de: Veteranen
es_es: Veteranos
fr_fr: Les vétérans
sv_se: Veteraner
uk_ua: Ветерани

source: Volunteering opportunities
de_de: Möglichkeiten, sich einzubringen
es_es: Oportunidades de voluntariado
fr_fr: Opportunités de bénévolat
sv_se: Möjligheter till volontärarbete
uk_ua: Можливості волонтерства

source: We also help to connect vets with caretakers, social workers, and psychological support.
de_de: Wir helfen auch Veteranen mit Betreuern, Sozialarbeitern und psychologischer Unterstützung zu verbinden.
es_es: También ayudamos a conectar veterinarios con cuidadores, trabajadores sociales y apoyo psicológico.
fr_fr: Nous aidons également à mettre les vétérans en contact avec des soignants, des travailleurs sociaux et un soutien psychologique.
sv_se: Vi hjälper också till att koppla ihop veteraner med omvårdnadspersonal, socialarbetare samt psykologiskt stöd.
uk_ua: Ми також допомагаємо встановити зв'язки з доглядальниками, соціальними робітниками і психологами.

source: We are always looking for volunteers to help us solve this problem. If you think that is you, then join us today!.
de_de: Wir sind immer auf der Suche nach Freiwilligen, die uns helfen, diese Probleme zu lösen. Wenn du dich mit unserer Mission identifizieren kannst, dann tritt uns heute bei!
es_es: Siempre estamos buscando voluntarios que nos ayuden a resolver este problema. Si pienzas que puesdes ser tu, unete a nosotros hoy!.
fr_fr: Nous sommes toujours à la recherche de bénévoles pour nous aider à résoudre ce problème. Si vous pensez que c'est vous, alors rejoignez-nous dès aujourd'hui!.
sv_se: Vi letar alltid efter volontärer för att hjälpa oss att lösa detta problem. Om du tror att det är du, gå med oss idag!.
uk_ua: Ми завжди шукаємо волонтерів, які допоможуть нам вирішити цю проблему. Якщо ви думаєте, що це ви, то приєднуйтесь до нас сьогодні!.

source: We are the largest group of eco activitists in Ukraine
de_de: Wir sind die größte Gruppe von Umweltaktivisten in der Ukraine
es_es: Somos el grupo más grande de activistas ecológicos de Ucrania
fr_fr: Nous sommes le plus grand groupe d’éco-actifs en Ukraine
sv_se: Vi är den största gruppen av miljöaktivister i Ukraina
uk_ua: Ми - найбільша група еко-активістів в Україні

source: We conducted more than 55 clean ups in 2019-20
de_de: Wir haben 2019-20 mehr als 55 Clean-Ups durchgeführt
es_es: Realizamos más de 55 limpiezas en 2019 -2020
fr_fr: Nous avons procédé à plus de 55 nettoyages en 2019-2020
sv_se: Vi genomförde mer än 55 städningar under 2019-20
uk_ua: Ми провели понад 55 толок у 2019-2020 роках

source: We have organized a network of 1000+ veteran care specialists from all over the country to help assist veterans with their transition to civilian life and recovery after returning from war.
de_de: Wir haben ein Netzwerk von über 1000 Veteranen aus dem ganzen Land organisiert, um Veteranen bei ihrem Übergang ins zivile Leben und bei der Erholung nach der Rückkehr aus dem Krieg zu helfen.
es_es: Hemos organizado una red de más de 1000 especialistas de cuidados veteranos de todo el país para ayudar a los veteranos en su transición a la vida civil y su recuperación después de regresar de la guerra.
fr_fr: Nous avons organisé un réseau de plus de 1000 spécialistes de soins vétérans de partout au pays pour aider les vétérans à passer à la vie civile et à la récupération après leur retour de la guerre.
sv_se: Vi har organiserat ett nätverk av 1000+ veteranvårdsspecialister från över hela landet för att hjälpa veteraner med deras övergång till civilt liv och återhämtning efter att ha återvänt från krig.
uk_ua: Ми створили мережу з поняд 1000 спеціалістів, що піклуються про ветеранів, з усієї країни, для того, щоб допомогати ветеранам перелаштуватися на цивільне життя і відновитися після війни.

source: We help children of veterans, returned Russian-held political prisoners, Crimean Tatar exiles, and IDPs to attend our free English lessons and speaking clubs.
de_de: Wir helfen den Kindern der Veteranen, den von Russland inhaftierten politischen Gefangenen, den Exilanten der Krimtataren und den Binnenvertriebenen, unsere kostenlosen Englischstunden und Konversationsclubs zu besuchen.
es_es: Ayudamos a niños de veteranos, retornamos prisioneros políticos recluidos en Rusia, exiliados de Tatar Crimean e identificadores para asistir a nuestras clases gratuitas de inglés y clubes de habla.
fr_fr: Nous aidons les enfants des anciens combattants, des prisonniers politiques de retour de Russie, des exilés tatars de Crimée et des personnes déplacées à l'intérieur du pays à suivre nos cours d'anglais gratuits et à participer à nos clubs d'expression orale.
sv_se: Vi hjälper barn till veteraner, nysläppta politiska fångar dömda i Ryssland, Krimtatarer i exil, och internflyktingar att delta i våra gratis lektioner i engelska samt konversationsklubbar.
uk_ua: Ми допомагаємо дітям ветеранів, політв’язнів, які повернулися в Росію, кримськотатарським вигнанцям та внутрішньо переміщеним особам відвідувати наші безкоштовні уроки англійської мови та розмовні клуби.

source: We make it easy for Kyivans to improve their communities with just their thumbs and an internet connection!
de_de: Wir machen es Kiewern einfach, ihre Communities mit nur ihrem Daumen-hoch und einer Internetverbindung zu verbessern!
es_es: ¡Hacemos fácil para los ciudadanos de Kiev mejorar sus comunidades con sólo sus pulgares y una conexión a Internet!
fr_fr: Nous rendons facile pour les Kyivans d’améliorer leurs communautés avec leurs pouces et une connexion Internet!
sv_se: Vi gör det enkelt för lokalborna i Kyiv att förbättra sina samhällen med bara sin tumme och en internetanslutning!
uk_ua: Ми допомагаємо киянам покращити свої райони просто через смартфон і інтернет!

source: We organize regular volunteer outings (our tolokas) and social events (Drinkin’ Bros Ukraine) to connect members of the veteran community with each other, their fellow citizens, as well as officials and visitors from local government and embassies.
de_de: Wir organisieren regelmässige Ausflüge (unsere Tolokas) und gesellschaftliche Veranstaltungen (Drinkin’ Bros Ukraine) um Mitglieder der Veteranengemeinschaft miteinander zu verbinden, mit ihren Mitbürgerinnen und Mitbürger sowie Beamten und Besuchern aus der Kommunalverwaltung und Botschaften.
es_es: Organizamos salidas voluntarias regulares (nuestros tolokas) y eventos sociales (Drinkin’ Bros Ucrania) para conectar a miembros de la comunidad veterana entre sí sus conciudadanos, así como funcionarios y visitantes de las embajadas y gobiernos locales.
fr_fr: Nous organisons régulièrement des sorties bénévoles (nos tolokas) et des événements sociaux (Drinkin’ Bros Ukraine) mettre en relation les membres de la communauté des anciens combattants entre eux, leurs concitoyens, ainsi que les fonctionnaires et les visiteurs du gouvernement local et des ambassades.
sv_se: Vi organiserar regelbundna volontärutflykter (våra tolokas) samt sociala evenemang (Drinkin’ Bros Ukraina) för att koppla ihop medlemmar i veteransamhället med varandra, sina medborgare, liksom tjänstemän och besökare från lokala myndigheter och utländska ambassader.
uk_ua: Ми організовуємо регулярні волонтерські виїзди (наші толоки) та світські заходи (Drinkin ’Bros Ukraine), щоб зв’язати членів ветеранської громади між собою, їх співгромадянами, а також чиновниками та відвідувачами з органів місцевої влади та посольств.

source: We organized English-language conversation and craft sessions for younger children of IDPs, ATO veterans, and Crimean Tatars in Kyiv, as well as English conversation clubs for teenaged children of those groups
de_de: Wir haben eine englischsprachige Konversation und Workshops für jüngere Kinder von Binnenvertriebenen und ATO-Veteranen organisiert und Krimtataren in Kiew, sowie Englische Konversationsklubs für Jugendliche dieser Gruppen.
es_es: Organizamos sesiones de conversación en inglés y artesanía para niños menores de edad, veteranos de ATO y Tatares de Crimea en Kyiv, así como clubes de conversación en inglespara niños adolescentes de esos grupos
fr_fr: Nous avons organisé des conversations en anglais et des sessions de bricolage pour les jeunes enfants de PDI, vétérans de l'OAT, et Tatars de Crimée à Kyiv, ainsi que des clubs de conversation anglais pour les enfants adolescents de ces groupes
sv_se: Vi har organiserat engelskspråkiga samtal-och pysselsessioner för yngre barn till internflyktingar, ATO veteraner, och Krimtatarer i Kiev samt även konversationsklubbar i engelska för tonåringar från dessa grupper.
uk_ua: Ми організували англомовні клуби та заняття рукоділлям для молодших дітей переселенців, ветеранів АТО та кримських татар у Києві, а також гуртки англійської мови для підлітків цих груп

source: We support faster problem solving with local governance by providing reporting tools for the 100,000 residents of the most underserved areas of Kyiv, directly connecting them with local utility service providers.
de_de: Wir unterstützen eine schnellere Problemlösung mit local Governance durch die Bereitstellung von Werkzeugen zur Kontaktaufnahme für die 100,000 Bewohner der am meisten unterversorgten Gebiete von Kiew, die direkt mit lokalen Dienstleistern verbunden sind.
es_es: Apoyamos la resolución más rápida de problemas con la gobernanza local proporcionando herramientas de información para los 100, 00 residentes de las zonas más marginadas de Kiev, conectándolos directamente con los proveedores locales de servicios públicos.
fr_fr: Nous soutenons une résolution plus rapide des problèmes avec la gouvernance locale en fournissant des outils de reporting pour les 100, 000 résidents des zones les plus défavorisées de Kyiv, qui les relient directement aux fournisseurs de services publics locaux.
sv_se: Vi stöder snabbare problemlösning med den lokala stadsförvaltningen genom att tillhandahålla rapporteringsverktyg för 100,00 invånare från de mest underservade områdena i Kiev. Detta genom att direkt föra ihop dem med lokala leverantörer av allmännyttiga tjänster.
uk_ua: Ми сприяємо швидшому вирішенню проблем з місцевим врядуванням, надаючи інструменти звітування для 100 000 жителів найменш забезпечених районів Києва, безпосередньо пов’язуючи їх з місцевими постачальниками комунальних послуг.

source: We won first prize in Ukraine and second prize in the world in the 2018 Enactus Award competition
de_de: Wir haben den ersten Preis in der Ukraine und den zweiten auf internationalen Level beim Enactus Award 2018 gewonnen
es_es: Ganamos el primer premio en Ucrania y el segundo premio en el mundo en el concurso de Enactus de 2018
fr_fr: Nous avons remporté le premier prix en Ukraine et le deuxième prix dans le monde lors de la compétition du prix Enactus 2018
sv_se: Vi vann första pris avseende Ukraina och tilldelades andraplats i världen i Enactus Award 2018
uk_ua: Ми отримали першу премію в Україні та другу премію у світі на конкурсі Enactus Award 2018

source: We work with the local community policing department to protect the rights of children in Kyiv.
de_de: Wir arbeiten mit der örtlichen Polizei zusammen, um die Rechte der Kinder in Kiew zu schützen.
es_es: Trabajamos con el departamento de policía de la comunidad local para proteger los derechos de los niños en Kiev.
fr_fr: Nous travaillons avec le service de police de la communauté locale pour protéger les droits des enfants à Kyiv.
sv_se: Vi samarbetar med den lokala polismyndigheten för att skydda barns rättigheter i Kyiv.
uk_ua: Ми співпрацюємо з відділом поліції місцевої громади для захисту прав дітей у Києві.

source: Welcome
de_de: Herzlich Willkommen
es_es: Bienvenidos
fr_fr: Bienvenu(e)
sv_se: Välkommen
uk_ua: Ласкаво просимо

source: What is the Ukrainian Diaspora?
de_de: Was ist die ukrainische Diaspora?
es_es: ¿Qué es la diáspora ucraniana?
fr_fr: Qu'est-ce que la diaspora ukrainienne ?
sv_se: Vad är den ukrainska diasporan?
uk_ua: Що таке українська діаспора?

source: With our ‘Dbayemo Razom’ project, we connected 1,000+ mental health professionals, 10,000+ trained peer counselors and 3 physical rehabilitation centers. The network shares experience, expertise, and resources to better serve people in Ukraine.
de_de: Mit unserem Projekt „Dbayemo Razom“ haben wir 1.000 Fachkräfte für psychische Gesundheit, 10.000 ausgebildete Fachkräfte und 3 physische Rehabilitationszentren miteinander verbunden. Das Netzwerk teilt Erfahrung, Know-how und Ressourcen, um den Menschen in der Ukraine besser zu dienen.
es_es: Con nuestro proyecto “Dbayemo Razom”, conectamos a más de 1.000+ profesionales de salud mental, más de 10.000+ asesores de pares capacitados y 3 centros de rehabilitación física. La red comparte experiencia, experiencia y recursos para servir mejor a la gente en Ucrania.
fr_fr: Grâce à notre projet ‘Dbayemo Razom’, nous avons relié plus de 1 000 professionnels de la santé mentale, plus de 10 000 conseillers qualifiés et 3 centres de réadaptation physique. Le réseau partage son expérience, son expertise et ses ressources pour mieux servir les personnes en Ukraine.
sv_se: Med vårt projekt “Dbayemo Razom” har vi kopplat ihop 1000+ vårdpersonal i psykiskt välbefinnande, 10.000 + rådgivare och 3 fysiska rehabiliteringscenter. Nätverket delar erfarenhet, expertis och resurser för att bättre tjäna individer i Ukraina.
uk_ua: За допомогою нашого проекту «Дбаємо разом» ми об'єднали понад 1000 фахівців з психологічного здоров'я, 10 000+ підготовлених радників та 3 центри фізичної реабілітації. Мережа ділиться досвідом, навичками та ресурсами для адміністрування людей в Україні.

source: With the war in Eastern Ukraine continuing on, children and families are being separated and forced to leave their homes.
de_de: Da der Krieg in der Ostukraine andauert, werden Kinder und Familien getrennt und gezwungen, ihre Häuser und Heimat zu verlassen.
es_es: Con la continuación de la guerra en Ucrania Oriental, los niños y las familias están siendo separados y obligados a abandonar sus hogares.
fr_fr: Avec la poursuite de la guerre en Ukraine orientale, les enfants et les familles sont séparés et forcés de quitter leurs maisons.
sv_se: I och med att kriget i östra Ukraina fortsätter förblir barn och familjer åtskilda samt tvingas lämna sina hem.
uk_ua: З початком війни на Сході України діти і їхні сім'ї були вимушені покинути свої домівки.

source: David Plaster
uk_ua: Девід Пластер

source: 1000+ veteran care specialists (psychological, medical, social services)
de_de: 1000+ Veteranenbetreuungsspezialisten (psychologische, medizinische und soziale Dienste)
fr_fr: Plus de 1000 spécialistes en soins vétérans (psychologiques, médicaux, services sociaux)
sv_se: 1000+ erfarna veteranstöd specialister (psykologiska, medicinska, socialtjänster)

source: 3500+ veterans in our community
de_de: 3500+ Veteranen in unserer Community
fr_fr: Plus de 3500 vétérans dans notre communauté
sv_se: 3500+ veteraner ingår i vår gemenskap
