Repository: anomalyua/anomalyua.github.io
Catalog: src/locales/*.po
Languages: de_de, es_es, fr_fr, sv_se, uk_ua

source: David's favorite way to describe himself is as a "mere pensioner." After retiring from his career as a US Army medic, David came to Ukraine in 2011 and shortly thereafter decided to build a life here. He served with other volunteers as a combat medic both on the Maidan and at the front in Donbas, and he has been working to make Ukraine a better place in every way he can ever since. He founded Anomaly as an organizational vehicle for that vision on Maidan December 1st, 2013 and officially in 2016 as a Ukrainian NGO.
de_de: Davids bevorzugte Art, sich selbst zu beschreiben, ist als "einfacher Rentner". Nachdem er sich aus seiner Karriere als US-Armee-Arzt zurückgezogen hatte kam er 2011 in die Ukraine und kurz darauf entschloss er sich hier ein Leben aufzubauen. Er diente mit anderen Freiwilligen als Feldarzt sowohl auf dem Maidan als auch an der Front in Donbass, und er hat daran gearbeitet, die Ukraine in jeder Hinsicht zu einem besseren Ort zu machen. Er gründete Anomalie am 1. Maidan-Dezember 2013 und seit 2016 ist diese offiziell als ukrainische NRO anerkannt.
es_es: La forma favorita de David de describirse a sí mismo es como un "mero pensionista". Después de retirarse de su carrera como médico del ejército estadounidense, David vino a Ucrania en 2011 y poco después decidió construir una vida aquí. Sirvió con otros voluntarios como medico de combate tanto en el Maidan como en el frente en Donbas, y ha estado trabajando para hacer de Ucrania un lugar mejor en todas las formas en que pueda luchar. Fundó Anomaly como vehículo organizativo para esa visión el 1 de diciembre de 2013 y oficialmente en 2016 como ONG ucraniana.
fr_fr: La façon préférée de David pour se décrire est d'être un "simple retraité". Après avoir pris sa retraite de sa carrière de médecin de l'armée américaine, David est arrivé en Ukraine en 2011 et a décidé peu après de construire sa vie ici. Il a servi avec d'autres volontaires en tant qu'infirmier de combat à la fois sur le Maidan et sur le front de Donbas, et depuis, il s'efforce de faire de l'Ukraine un endroit meilleur de toutes les manières possibles. Il a fondé Anomaly comme un véhicule organisationnel pour cette vision sur Maidan le 1er décembre 2013 et officiellement en 2016 comme une ONG ukrainienne.
sv_se: David föredrar bäst att beskriva sig själv som en "vanlig pensionär". Efter att ha gått i pension från sin karriär som amerikansk armésjuksköterska anlände David till Ukraina under 2011. Kort därefter bestämde sig han för att bygga ett liv här. Han tjänstgjorde tillsammans med andra volontärer som armésjuksköterska, både på Maidan och vid fronten i Donbas. Sedan dess har han arbetat för att göra Ukraina till en bättre plats på alla sätt. Han grundade Anomaly som ett organisatoriskt hjälpmedel för den visionen på Maidan den 1 december 2013, och officiellt 2016 som en ukrainsk NGO.
uk_ua: Улюблений спосіб Девіда описувати себе — «простий пенсіонер». Після завершення кар’єри медика армії США Девід приїхав в Україну в 2011 році і невдовзі вирішив побудувати тут життя. Він разом з іншими волонтерами служив бойовим медиком як на Майдані, так і на фронті на Донбасі, і відтоді працює над тим, щоб Україна стала кращою. Він заснував Anomaly як організаційну рушійну силу свого бачення під час Майдану 1 грудня 2013 року та офіційно у 2016 році зареєстрував як українську громадську організацію.

source: Developed leadership courses for women where they are typically underrepresented; police, military, science (STEM), led by female professionals in the top of their fields to share expertise and train course attendees in state-of-the-science business methods and career progression skills.
de_de: Führungskurse für Frauen, wo sie normalerweise unterrepräsentiert sind; Polizei, Militär, Wissenschaft (STEM), unter der Leitung von weiblichen Experten in ihren Fachgebieten, um Fachwissen an Kursteilnehmer zu vermitteln und um berufliche Weiterentwicklung zu fördern.
es_es: Cursos de liderazgo desarrollados para las mujeres donde normalmente están subrepresentadas; policía, militar, ciencia (STEM), dirigida por profesionales femeninos de alto nivel en sus campos para compartir conocimientos y capacitar a los participantes en el curso de los métodos científicos y las habilidades de progresión dentro de la carrera.
fr_fr: Développer des cours de leadership pour les femmes où elles sont généralement sous-représentées ; police, militaire, science (STEM), mené par des professionnelles de haut niveau dans leurs domaines pour partager leur expertise et former les participantes à des méthodes commerciales à la pointe de la science en matière de progression de carrière.
sv_se: Tagit fram ledarskapskurser för kvinnor där de vanligtvis är underrepresenterade; polis, militär, vetenskap (STEM), ledda av yrkesverksamma kvinnor inom toppen av sina respektive områden, för att dela kompetens och utbilda kursdeltagare i vetenskapliga affärsmetoder och karriärutveckling.
uk_ua: Розроблені курси лідерства для жінок, у галузях, де вони зазвичай недостатньо представлені: поліція, війська, наука (STEM), очолювані найкращими в своїх областях професіоналками, щоб поділитися досвідом та навчати слухачок курсів найсучаснішим методам ведення бізнесу та навичкам кар’єрного зростання.

source: Developing community activism
de_de: Community-Aktivismus entwickeln
es_es: Desarrollo de activismo comunitario
fr_fr: Développement de l'activisme communautaire
sv_se: Utveckla samhällsaktivism
uk_ua: Розвиток локального активізму

source: Diaspora
es_es: Diáspora
uk_ua: Діаспора

source: Do you have an idea that would help to improve civil society in Ukraine? Let us know!
de_de: Haben Sie eine Idee, die dazu beitragen würde, die Zivilgesellschaft in der Ukraine zu verbessern?
es_es: ¿Tienes una idea que ayudaría a mejorar la sociedad civil en Ucrania? ¡Hásnosla saber!
fr_fr: Avez-vous une idée qui aiderait à améliorer la société civile en Ukraine? Faites-nous savoir!
sv_se: Har du en idé som skulle bidra till att förbättra civilsamhället i Ukraina? Låt oss veta!
uk_ua: У вас є ідея, яка б допомогла покращити громадянське суспільство в Україні? Дайте нам знати!

source: Do you have something that you want to teach to others? Come join us!
de_de: Hast du etwas, das du anderen beibringen möchtest? Mach bei uns mit!
es_es: ¿Tienes algo que quieres enseñar a los demás? ¡Únete a nosotros!
fr_fr: Avez-vous quelque chose que vous voulez enseigner aux autres? Venez nous rejoindre!
sv_se: Har du något som du vill lära andra? Anslut dig med oss!
uk_ua: У вас є щось, чому ви хочете навчити інших? Приєднуйтесь до нас!

source: Do you want to make Ukraine green again? Join our team and make our home a cleaner, greener place for generations to come!
de_de: Möchten Sie die Ukraine wieder grün machen? Schließen Sie sich unserem Team an und machen Sie unsere Heimat zu einem saubereren und grüneren Ort für zukünftige Generationen!
es_es: ¿Quieres volver a hacer verde a Ucrania? ¡Únete a nuestro equipo y haz de nuestro hogar un lugar más limpio y verde para las generaciones venideras!
fr_fr: Rejoignez notre équipe et faites de notre maison un lieu plus propre et plus écologique pour les générations à venir!
sv_se: Vill du göra Ukraina grönt igen? Gå med i vårt team och gör vårt hem en renare, grönare plats för kommande generationer!
uk_ua: Хочете зробити Україну зеленою знову? Приєднуйтеся до нашої команди і зробіть нашу спільну домівку чистішою і зеленішою для майбутніх поколінь!

source: Don't drink? It's okay - have something non-alcoholic! :) The important thing that we don't drink alone!
de_de: Trinken Sie nicht? Es ist okay - genießen Sie etwas alkoholfreies! :) Das Wichtige ist, dass wir nicht allein trinken!
es_es: ¿No bebes? ¡Está bien! ¡Que bebas algo sin alcohol! :) ¡Lo importante que no bebamos solo!
fr_fr: Vous ne buvez pas ? C'est ok - avez quelque chose de non-alcoolisé! :) L'important que nous ne buvons pas seuls!
sv_se: Dricker du inte? Det är okej - ha något alkoholfritt :) Det viktiga är att vi inte dricker ensamma!
uk_ua: Не вживаєте алкоголь? Добре, тоді пийте безалкогольні напої! :) Важлива річ у тому, що ми не п'ємо наодинці!

source: Drinkin' Bros is an international veterans organization and we run the Ukrainian chapter.
de_de: Drinkins Bros ist eine internationale Veteranenorganisation und wir leiten das ukrainische Chapter.
es_es: Drinkin' Bros es una organización internacional de veteranos y nosotros dirigimos el capítulo ucraniano.
fr_fr: Drinkin' Bros est une organisation internationale de vétérans et nous gérons le chapitre ukrainien.
sv_se: Drinkins' Bros är en internationell veteranorganisation och vi driver den ukrainska versionen.
uk_ua: Drinkin' bros - це міжнародна ветеранська організація, а ми керуємо її Українською філією.

source: E - democracy
de_de: E - Demokratie
es_es: E - democracia
fr_fr: E - démocratie
sv_se: E - demokrati
uk_ua: Е-демократія

source: Ecology
de_de: Umwelt
es_es: Ecologia
fr_fr: Écologie
sv_se: Ekologi
uk_ua: Екологія

source: Education
de_de: Bildung
es_es: Educación
fr_fr: Éducation
sv_se: Utbildning
uk_ua: Освіта

source: Email
es_es: Correo electrónico
fr_fr: Courriel
sv_se: E-post

source: English
de_de: Englisch
es_es: Inglés
fr_fr: Anglais
sv_se: Engelska
uk_ua: Англійська

source: Every heard of the saying "it takes a village to raise a child"? It's true! Help kids who have family members in the military by joining our mentorship program.
de_de: Kennen Sie das Sprichwort: "Es braucht ein Dorf, um ein Kind zu erziehen"? Helfen Sie Kindern, die im Militär Familienmitglieder haben, indem Sie sich unserem Mentorschaftsprogramm anschließen.
es_es: Cada vez que escuchamos hablar del dicho "se necesita un pueblo para criar a un niño"? ¡Es verdad! Ayuda a los niños que tienen familiares en el ejército uniéndose a nuestro programa de mentores.
fr_fr: Tout le monde a entendu parler du dicton "il faut un village pour élever un enfant"? C'est vrai! Aidez les enfants qui ont des membres de la famille dans l'armée en participant à notre programme de mentorat.
sv_se: Har du hört uttrycket "det krävs en by för att uppfostra ett barn?" Det stämmer! Hjälp barn som har familjemedlemmar i militären genom att gå med i vårt mentorskapsprogram.
uk_ua: В англомовних країнах є прислів'я "щоб виростити дитину, потрібне ціле село". І це правда! Допоможіть дітям військових приєднатися до нашої менторської програми.

source: Everyday Crimean Tartar families are being separated by Russian forces. Imagine losing your father at such a young age. It's all very confusing but mentoring can help!
de_de: Die Familien der Krim-Tartar werden von den russischen Streitkräften getrennt. Stellen Sie sich vor, Sie verlieren Ihren Vater in jungen Jahren. Es ist alles sehr schlimm, aber Mentoring kann helfen!
es_es: Cada día las familias de Tartares de Crimea están siendo separadas por las fuerzas rusas. Imagínese perder a su padre a una edad tan temprana. Es muy confuso pero la mentoría puede ayudar!
fr_fr: Chaque jour, les familles de Tartars de Crimée sont séparées par les forces russes. Imaginez que vous perdiez votre père à un âge si jeune. Tout cela est très déroutant, mais le mentorat peut aider !
sv_se: Varje dag separeras Krimtatarfamiljer. Föreställ dig att du förlorar din far i en så ung ålder. Det är mycket förvirrande men mentorskap kan hjälpa!
uk_ua: Кожного дня родини кримських татар розділяютьс російською владою. Втрата одного з батьків у юному віці - страшна втрата, яку нічим неможна замінити!

source: Founder & Chairman
de_de: Gründer & Vorsitzender
es_es: Fundador y Presidente
fr_fr: Fondateur & Président
sv_se: Grundare & Ordförande
uk_ua: Засновник і Голова

source: Gallery
de_de: Galerie
es_es: Galería
fr_fr: Galerie
sv_se: Galleri
uk_ua: Галерея

source: Growth
de_de: Wachstum
es_es: Crecimiento
fr_fr: Croissance
sv_se: Tillväxt
uk_ua: Зростання

source: Have experience working with animals or animal rights? Come join us!
de_de: Haben Sie Erfahrung im Umgang mit Tieren oder Tierrechten? Kommen Sie zu uns!
es_es: ¿Tienes experiencia trabajando con animales o con derechos de animales? ¡Unete a nosotros!
fr_fr: Vous avez de l'expérience dans le domaine des animaux ou des droits des animaux ? Venez nous rejoindre !
sv_se: Har du erfarenhet av att arbeta med djur eller djurens rättigheter? Gå med vår organisation!
uk_ua: Маєте досвід роботи з тваринами чи у зоозахисті? Приєднуйтесь!

source: Have experience working with kids? Come show us!
de_de: Haben Sie Erfahrung in der Arbeit mit Kindern? Machen Sie mit!
es_es: ¿Tienes experiencia trabajando con los niños? ¡Ven a mostrarnos!
fr_fr: Vous avez de l'expérience avec les enfants ? Venez nous montrer !
sv_se: Har du erfarenhet av att arbeta med barn? Kom och visa oss!
uk_ua: Маєте досвід роботи з дітьми? Приєднуйтесь до нас!

source: Help advocate for animal rights and protect street animals.
de_de: Treten Sie für Tierrechte ein und helfen Sie, die Straßentiere zu schützen.
es_es: Ayúdenos a defender los derechos de los animales y a proteger a los animales callejeros.
fr_fr: Aider à défendre les droits des animaux et à protéger les animaux de rue.
sv_se: Hjälp förespråka för djurens rättigheter och skydda gatudjur.
uk_ua: Допоможіть захистити права тварин і захистити вуличних тварин.

source: Help advocate for better living situtations in orphanges.
de_de: Setzen Sie sich für bessere Lebensumstände in Waisenhäusern ein.
es_es: Ayudar a abogar por mejores situaciones de vida en los horfanatos.
fr_fr: Aider à promouvoir de meilleures conditions de vie dans les orphelinats.
sv_se: Hjälp till att förespråka för bättre levnadssituationer i barnhem.
uk_ua: Допоможіть покращенню життя у дитячих будинках.

source: Help transform how society views stray dogs and help get them homes! Foster a pup today!
de_de: Hilf dabei, zu verändern, wie die Gesellschaft streunende Hunde sieht und hilf, ihnen ein Zuhause zu geben!
es_es: ¡Ayuda a transformar cómo la sociedad ve a los perros sin hogar y ayuda a llevarlos a casa! ¡Acoje un cachorro hoy!
fr_fr: Aidez à transformer les vues de la société sur les chiens errants et aidez-les à les ramener à la maison! Renforcez un chiot aujourd'hui!
sv_se: Hjälp till att förändra hur samhället ser på herrelösa hundar och hjälp dem få ett hem! Fostra en valp idag!
uk_ua: Допоможіть змінити те, як суспільство ставиться до бездомних собак, і допоможіть отримати їм домівки! Виховуйте цуценя сьогодні!

source: Home
de_de: Start
es_es: Inicio
fr_fr: Page d'accueil
sv_se: Hem
uk_ua: Головна

source: Housing Authority
de_de: Immobilienbehörde
es_es: Autoridad de Reunión
fr_fr: Office du logement
sv_se: Bostadsmyndighet
uk_ua: Місцева влада

source: Integrity
de_de: Integrität
es_es: Integridad
fr_fr: Intégrité
sv_se: Integritet
uk_ua: Цілісність

source: It seems everyday that there's a new narcotics telegram channel graffitied around the neighborhood. We totally get it! To combat this, Anomaly organised local teams to clean up their neighborhoods. Want to know how? Click the box below (can be a highlight of this bot's success compared to the MVS) we work together with our eco team while we are cleaning up the neighborhoods we show people how to reduce drug use in their communities; reference the "broken window theory" how cleaner neighborhoods can help to reduce drug use (focus is on the drug issues and community activism development then e democracy meaning showing the locations how to more easily communicate with local admin., city workers, police, and politicians
de_de: Jeden Tag finden sich in der Nachbarschaft Graffiti-Namen von Telegram-Kanälen, über die Drogen erworben werden können. Um dies zu bekämpfen, organisiert Anomaly lokale Teams, die ihre Nachbarschaften zu bereinigen. Willst du wissen, wie? Klicke auf das Feld unten und arbeite mit unserem Öko-Team zusammen. Während wir die Nachbarschaften aufräumen, zeigen wir den Bewohnern, wie man den Drogenkonsum in ihren Gemeinden reduziert. Sauberere Stadtviertel können helfen, den Drogenkonsum zu reduzieren (Schwerpunkt liegt auf der Drogenproblematik und der Entwicklung des Gemeinschaftsaktivismus, denn e-Demokratie bedeutet, Möglichkeiten aufzuweisen, wie man leichter mit lokalen Administratoren kommunizieren kann, z. B. mit Sozialarbeitern, Polizei und Politikern.
es_es: Parece que cada día hay un nuevo canal de telegramas de narcóticos grafiados alrededor del vecindario. ¡Lo entendemos totalmente! Para combatir esto, Anomaly organizó equipos locales para limpiar sus vecinos. ¿Quieres saber cómo? Haga clic en el cuadro de abajo (puede ser un punto destacado del éxito de este bot en comparación con el MVS) que trabajamos junto con nuestro equipo ecológico mientras limpiamos los vecinos que mostramos a la gente cómo reducir el consumo de drogas en sus comunidades; hacer referencia a la "teoría de ventanas rotas" cómo vecinos más limpios pueden ayudar a reducir el uso de drogas (centrarse en los problemas de la droga y el desarrollo del activismo comunitario entonces e democracia que significa mostrar los lugares cómo comunicarse más fácilmente con los administradores locales. trabajadores, policías y políticos
fr_fr: Il semble tous les jours qu'il y ait un nouveau canal de télégramme de narcotique graffitié autour du voisinage. On comprend totalement! Pour combattre cela, Anomaly a organisé des équipes locales pour nettoyer leurs quartiers. Vous voulez savoir comment ? Cliquez sur la case ci-dessous (peut être un point culminant du succès de ce bot par rapport à la MVS). Nous travaillons avec notre éco équipe pendant que nous nettoyons les quartiers où nous montrons aux gens comment réduire la consommation de drogues dans leurs communautés ; faire référence à la « théorie de la fenêtre brisée » comment des quartiers plus propres peuvent aider à réduire la consommation de drogues (l'accent est mis sur les problèmes de drogue et le développement de l'activisme communautaire puis la démocratie qui signifie montrer les lieux comment communiquer plus facilement avec l'administrateur local. ouvriers de la ville, policiers et politiciens
sv_se: Varje dag verkar det som att en ny narkotika-kanal på telegram dyker upp klottrat runt i kvarteret. Vi förstår! För att bekämpa detta organiserade Anomaly lokala team för att städa upp i sina kvarter. Vill du veta hur? Klicka på rutan nedan (kan vara en höjdpunkt på denna bots framgång jämfört med MVS) Medan vi städar upp stadsdelarna arbetar vi tillsammans med vårt miljöteam. Vi visar människor hur man kan minska droganvändningen i sina samhällen och samtidigt refererar vi till teorin om "brutna fönster", där renare stadsdelar kan bidra till att minska narkotikamissbruk (fokuset ligger på drogfrågor och samhällsaktivism, utveckling; demokrati, vilket innebär att visa hur man lättare kommunicerar med lokala administratörer, stadsarbetare, poliser och politiker.
uk_ua: Схоже, що щодня в мікрорайонах Києва з’являється новий телеграм-канал про наркотики. І ми знаємо про це! Щоб боротися з цим, Anomaly організувала групи з прибирання серед місцевих жителів. Хочете знати, як ми це зробили? Клацніть поле нижче (може бути яскравою ознакою успіху цього бота в порівнянні з MVS). Окрім прибирання, ми працюємо разом із нашими командами та спільнотами в напрямку навчання стратегії зменшення вживання наркотиків у громадах; Усе починається з дрібниць. Невеликі, впливові зміни, як-от прибирання та видалення графіті, з часом можуть мати величезну позитивну віддачу. Ми маємо на увазі, що демонстрація таких місць, полегшить спілкування з місцевою адміністрацією, міськими працівниками, поліцією та політиками

source: Join Anomaly Today!
de_de: Trete heute Anomaly bei!
es_es: ¡Únete a Anomaly hoy!
fr_fr: Rejoignez Anomalie aujourd'hui!
sv_se: Gå med Anomaly idag!
uk_ua: Приєднуйся до Anomaly сьогодні!

source: Kids
es_es: Niños
fr_fr: Enfants
sv_se: Barn
uk_ua: Діти

source: Leadership
de_de: Führung
es_es: Liderazgo
sv_se: Ledarskap
uk_ua: Керівництво

source: Leadership courses
de_de: Führungskurse
es_es: Cursos de liderazgo
fr_fr: Cours de Leadership
sv_se: Ledarskapskurser
uk_ua: Курси лідерства

source: LoveUA is a Ukrainian ecology platform made of an association of ecology groups and activists to track and solve eco problems in Ukraine
de_de: LoveUA ist eine ukrainische Ökologieplattform von Vereinigungen von Ökologiegruppen und Aktivisten zur Analyse und Lösung von Umweltproblemen in der Ukraine.
es_es: LoveUA es una plataforma de ecología ucraniana creada por una asociación de grupos y activistas de la ecología para rastrear y resolver los problemas ecológicos en Ucrania
fr_fr: LoveUA est une plate-forme d'écologie ukrainienne composée d'une association de groupes d'écologie et de militants pour suivre et résoudre les problèmes d'écologie en Ukraine
sv_se: LoveUA är en ukrainsk plattform för ekologi som består av en sammanslutning av ekologi-grupper och aktivister för att spåra och lösa miljöproblem i Ukraina
uk_ua: LoveUA - українська екологічна платформа, що створена з асоціації екологічних груп і активістів з метою моніторингу і вирішенню екологічних проблем в Україні

source: Military Medicine
de_de: Militärmedizin
es_es: Medicina Militar
fr_fr: Médecine Militaire
sv_se: Militärmedicin
uk_ua: Військова медицина

source: Miltary medical training
de_de: Miltärärztliche Ausbildung
es_es: Entrenamiento médico militar
fr_fr: Formation médicale militaire
sv_se: Träning i militärmedicin
uk_ua: Військові медичні курси

source: Offered courses in SMM, videography, and PR communications to government departments, young business entrepenuers and veterans to help them get their work into the public conversation.
de_de: Angebote für SMM, Videographie und PR-Kommunikation an Regierungsabteilungen, junge Unternehmer und Veteranen, um ihnen zu helfen, ihre Arbeit in den öffentlichen Diskurs zu bringen.
es_es: Cursos ofrecidos en comunicaciones SMM, videografía y relaciones públicas a departamentos gubernamentales, jóvenes empresarios y veteranos para ayudarles a conseguir su trabajo en la medio público.
fr_fr: Cours proposés en SMM, en vidéographie et en communication de RP aux ministères, aux jeunes entrepreneurs et vétérans pour les aider à mettre leur travail dans le débat public.
sv_se: Erbjudna kurser i SMM, videografi, kommunikation och PR till statliga institutioner, unga företagare och veteraner för att hjälpa dem få sitt arbete in i det offentliga rummet.
uk_ua: Проводили курси з SMM, відеозйомки та PR-комунікацій для державних відомств, молодих підприємців та ветеранів, щоб допомогти їм вивести свою роботу на публічну розмову.

source: Orphans
de_de: Waisenkinder
es_es: Huérfanos
fr_fr: Orphelins
sv_se: Föräldralösa
uk_ua: Сироти

source: Our founder
de_de: Unser Gründer
es_es: Nuestro fundador
fr_fr: Notre fondateur
sv_se: Vår grundare
uk_ua: Наш засновник

source: Our projects
de_de: Unsere Projekte
es_es: Nuestros proyectos
fr_fr: Nos projets
sv_se: Våra Projekt
uk_ua: Наші проекти

source: Our team
de_de: Unser Team
es_es: Nuestro equipo
fr_fr: Notre équipe
sv_se: Vårt team
uk_ua: Наша команда

source: Phone
de_de: Telefon
es_es: Teléfono
fr_fr: Téléphone
sv_se: Telefon
uk_ua: Телефон

source: Playgrounds
de_de: Spielplätze
es_es: Zona de Juegos
fr_fr: Aire de jeux
sv_se: Lekplatser
uk_ua: Дитячі майданчики

source: Projects
de_de: Projekte
es_es: Proyectos
fr_fr: Projets
sv_se: Projekt
uk_ua: Проекти

source: Social
de_de: Soziales
es_es: Redes Sociales
fr_fr: Sociale
uk_ua: Соціальні мережі

source: Social Media Marketing
es_es: Marketing de redes sociales
fr_fr: Marketing sur médias sociaux
sv_se: Marknadsföring i sociala medier
uk_ua: Маркетинг в соціальних мережах
